Repository: yarik2486/omya_rx
Catalog: alialgr.CustomDev/alialgr.CustomDev.Shared/DocumentKind/DocumentKindSystem.*.resx
Languages: ru

# Property_ValidFromReqalialgr
source: Valid from
ru: Действует с

# Property_ValidTillReqalialgr
source: Valid till
ru: Действует по

# Property_OurSignatoryReqalialgr
source: Signatory (our)
ru: Подписал (наша сторона)

# Property_TotalAmountReqalialgr
source: Total amount
ru: Общая сумма

# Property_CurrencyReqalialgr
source: Currency
ru: Валюта

# Property_VatRateReqalialgr
source: Vat rate
ru: Ставка НДС

# Property_InitDocReqalialgr
source: Document initiator
ru: Инициатор документа

# Form_e020c661ce1340cfa63dcb642f9e884c
source: Settings
ru: Настройки

# ControlGroup_49d50cc29ffb4a569048f09392bc6183
source: Card
ru: Карточка

# Property_CounterpartySignatoryReqalialgr
source: Signatory (counterparty)
ru: Подписал (контрагент)

# Property_WithResaleVisalialgr
source: With resale
ru: С перепродажей

# ControlGroup_c97fe66f820b4fbab766fbf9276cf9df
source: Mandatory
ru: Обязательность

# Property_IsFrameworkalialgr
source: Is framework
ru: Рамочный

# Property_RDAreasAppalialgr
source: RDAreasApp
ru: Область применения

# Property_RDLeadDocValialgr
source: Lead document
ru: Ведущий документ

# Property_RDFunctionalialgr
source: Function
ru: Функция

# Property_RDConfidentalialgr
source: Confidentiality
ru: Конфиденциальность

# Property_RDLanguagealialgr
source: Language
ru: Язык

# Property_RDVersionalialgr
source: Version
ru: Версия

# Property_RDSubjectalialgr
source: Subject
ru: Содержание

# Property_RDOurSignatoryalialgr
source: OurSignatory
ru: Подписал

# Property_RDValidFromalialgr
source: ValidFrom
ru: Действует с

# Property_RDValidFromValialgr
source: ValidFrom
ru: Действует с

# Property_RDValidTillValialgr
source: ValidTill
ru: Действует по

# Property_RDSendRegalialgr
source: When sending for approval according to the regulations, check the version attachment
ru: Проверять при отправке на согласование по регламенту вложение версии

# Property_RDRegTempalialgr
source: Check Reg. No. when creating a version from a template
ru: Проверять Рег. № при создании версии из шаблона

# ControlGroup_99647e14444148269fcba1e6bd0f62b0
source: Visibility
ru: Видимость

# Property_COCountryalialgr
source: Country
ru: Страна

# Property_COAreaAppalialgr
source: Application area
ru: Область применения

# Property_COProjAmountalialgr
source: Project amount
ru: Сумма проекта

# Property_COCuralialgr
source: Currency
ru: Валюта

# Property_COOurSignalialgr
source: Signed
ru: Финансовый контролер/ Утверждающий

# Property_CODepartalialgr
source: Subdivision
ru: Подразделение

# Property_COPrepByalialgr
source: Prepared
ru: Подготовил

# ControlGroup_e9acc6df01d74c24aead46d18b877c7f
source: Restrict Editing
ru: Ограничить редактирование

# Property_SelRegOnLDalialgr
source: Select regulations based on the leading document
ru: Выбирать регламент по ведущему документу
