Repository: yarik2486/omya_rx
Catalog: OMYA.CounterpartyApproval/OMYA.CounterpartyApproval.Shared/ModuleSystem.*.resx
Languages: ru

# DisplayName
source: Counterparty approval
ru: Одобрение контрагента

# CoverTitle
source: Counterparty approval
ru: Одобрение контрагента

# CoverDescription
source: The module is designed for the process of approving/changing/blocking counterparties.
ru: Модуль предназначен для процесса одобрения/изменения/блокировки контрагентов.

# CoverGroup_CounterpartyApproval
source: Counterparty approval
ru: Одобрение контрагента

# CoverAction_CreateRequest
source: Create a request
ru: Создать заявку

# CoverDescription_CreateRequest
source: Quickly create a request for approval/change/blocking of a counterparty
ru: Быстрое создание заявки на одобрение/изменение/блокировку контрагента

# CoverAction_CounterpartyApprovalRequests
source: Requests for counterparty approval
ru: Заявки на одобрение контрагента

# CoverDescription_CounterpartyApprovalRequests
source: Register of all applications for counterparty approval
ru: Реестр всех заявок на одобрение контрагента

# CoverAction_SettingsDocumentsList
source: Settings up a list of documents for counterparty approval
ru: Настройки списка документов для одобрения контрагента

# CoverGroup_Settings
source: Settings
ru: Настройки

# CoverDescription_SettingsDocumentsList
source: Handbook for setting up a list of required documents for counterparty approval
ru: Справочник настройки списка необходимых документов для одобрения контрагента

# CoverAction_Segments
source: Segments
ru: Сегменты

# CoverDescription_Segments
source: Segment directory
ru: Справочник сегментов
