Repository: yarik2486/omya_rx
Catalog: OMYA.CounterpartyApproval/OMYA.CounterpartyApproval.Shared/Checklist/ChecklistSystem.*.resx
Languages: ru

# DisplayName
source: Counterparty Approval Checklist
ru: Чек-лист для одобрения контрагента

# AccusativeDisplayName
source: Counterparty Approval Checklist
ru: Чек-лист для одобрения контрагента

# CollectionDisplayName
source: Counterparty Approval Checklists
ru: Чек-листы для одобрения контрагента

# ControlGroup_406e14dc17444a7f85d8f6eef8abaa3f
source: Main
ru: Основное

# ControlGroup_73a054a800fa415da5a65515a111d7b9
source: Counterparty information
ru: Информация о контрагенте

# Enum_EDIOperator_Absent
source: Absent
ru: Отсутствует

# Property_SupplierServices
source: Please describe the services that the supplier will provide to the Omia group of companies?
ru: Опишите, пожалуйста, услуги, которые поставщик будет оказывать группе компания Омиа?

# Property_AttractingReasons
source: Please describe the reasons for attracting a new supplier?
ru: Опишите, пожалуйста, причины привлечения нового поставщика?

# Property_PreparedBy
source: Prepared by
ru: ФИО инициатора

# Property_BusinessUnit
source: Business unit
ru: Компания

# Enum_EDIOperator_Other
source: Other
ru: Другое

# Enum_EDIOperator_Diadoc
source: SED Diadoc
ru: СЭД Диадок

# Property_EDIOperator
source: EDI operator
ru: Оператор ЭДО

# Property_CompanyOwners
source: Ultimate owners of the company (individuals)
ru: Конечные собственники компании (физические лица)

# Property_PrimaryContact
source: Primary Contact
ru: Основное контактное лицо

# Property_Homepage
source: Homepage
ru: Интернет-сайт (если есть)

# Property_JobTitle
source: Job title
ru: Должность

# Property_LeadingDocument
source: Leading document
ru: Ведущий документ

# Property_PSRN
source: PSRN
ru: ОГРН

# Property_TIN
source: TIN
ru: ИНН

# Property_InitiatorEmail
source: Initiator's email address
ru: Эл. почта инициатора

# Property_FoundationDate
source: Date of foundation
ru: Дата основания

# Property_FullNameCompany
source: Full name of the contractor (indicating the legal form)
ru: Полное наименование подрядчика (с указанием организационно-правовой формы)

# ControlGroup_4e1d78fc6f6c4c81bf9aa1fa2031a46b
source: Date and number
ru: Дата и номер

# Property_CEOLeast5Companies
source: Is the supplier's CEO also the CEO of at least 5 other companies?
ru: Генеральный директор поставщика является Генеральными директором еще как минимум в 5 компаниях?

# Enum_HaveWebsite_No
source: No
ru: Нет

# Enum_HaveWebsite_Yes
source: Yes
ru: Да

# Property_HaveWebsite
source: Does the supplier have a working website?
ru: Существует ли у поставщика работающий интернет сайт?

# Enum_DocumentsReceivedFromSupplier_No
source: No
ru: Нет

# Enum_SupplierRegistered18Months_No
source: No
ru: Нет

# Enum_SupplierRegistered18Months_Yes
source: Yes
ru: Да

# Property_SupplierRegistered18Months
source: Has the supplier been registered for more than 18 months?
ru: Поставщик зарегистрирован более 18 месяцев назад?

# Enum_SupplierRegistered_No
source: No
ru: Нет

# Enum_SupplierRegistered_Yes
source: Yes
ru: Да

# Property_SupplierRegistered
source: Is the potential supplier registered as a legal entity/individual entrepreneur in accordance with the law?
ru: Потенциальный поставщик зарегистрирован как юридическое лицо/индивидуальный предприниматель в соответствии с законодательством?

# ControlGroup_1b194ce3c44048879f0d1cdc4303c583
source: Lifecycle
ru: Жизненный цикл

# ControlGroup_958f0f3e7cbb462998cc633ac6adfd08
source: General questions
ru: Общие вопросы

# Property_LicensedActivities
source: Are the services that the supplier will provide to the Omia Group of Companies related to licensed activities? (if "Yes", please provide the license number and a copy of it)
ru: Относятся ли услуги, которые поставщик будет предоставлять группе компания Омиа, к лицензируемым видам деятельности? (если «Да», предоставьте, пожалуйста, № лицензии и ее копию)

# Enum_LicensedActivities_Yes
source: Yes
ru: Да

# Property_HowSupplierFound
source: Please indicate how the supplier was found
ru: Укажите, как был найден поставщик

# Property_MonthlyPurchase
source: Please indicate the expected monthly purchase volume (in rubles) from the supplier?
ru: Укажите ожидаемый месячный объем закупок (в рублях) у поставщика?

# Property_UseSubcontracting
source: Does the supplier plan to use subcontracting in providing services to the Omia Group?
ru: Планирует ли поставщик использование субподряда при оказании услуг группе компания Омиа?

# Enum_LicensedActivities_No
source: No
ru: Нет

# Property_DocumentsReceivedFromSupplier
source: Have all documents specified in the Regulation on verification of counterparty reliability been received from the supplier? If not, please provide reasons
ru: Все ли документы, указанные в Положении о проверке благонадежности контрагентов, получены от поставщика, если нет, указать причины

# Enum_DocumentsReceivedFromSupplier_Yes
source: Yes
ru: Да

# Enum_CEOLeast5Companies_Yes
source: Yes
ru: Да

# Enum_CEOLeast5Companies_No
source: No
ru: Нет

# Property_ResultsCheckTurnover
source: Based on the results of the check of the ratio of the supplier's turnover (annual revenue) and the contract price, will the supplier be able to fulfill the contract with the Omia group of companies?
ru: По результатам проверки соотношения оборота поставщика (выручка за год) и цены договора поставщик сможет выполнить договор с группой компаний Омиа?

# Enum_ResultsCheckTurnover_Yes
source: Yes
ru: Да

# Enum_ResultsCheckTurnover_No
source: No
ru: Нет

# Property_SupplierHasPersonnel
source: The supplier has the necessary personnel and resources to fulfill the contract (own or leased fixed assets, availability of personnel)
ru: Поставщик обладает необходимым персоналом и ресурсами для выполнения договора (собственные или арендованные основные средства, наличие персонала)

# Enum_SupplierHasPersonnel_Yes
source: Yes
ru: Да

# Enum_SupplierHasPersonnel_No
source: No
ru: Нет

# Property_CheckHeadCount
source: Check that revenue and average headcount are not "zero"
ru: Проверить, что выручка и среднесписочная численность сотрудников не "нулевые"

# Enum_CheckHeadCount_Yes
source: Yes
ru: Да

# Enum_CheckHeadCount_No
source: No
ru: Нет

# Property_IdentifiedRiskFactors
source: When screening a potential supplier, were any of the following risk factors identified:
ru: При проверке потенциального поставщика были ли выявлены какие-либо из следующих риск-факторов:

# Enum_IdentifiedRiskFactors_FewPersonAsset
source: too few personnel/assets to carry out the procurement
ru: мало персонала/активов для выполнения закупки

# Enum_IdentifiedRiskFactors_ChangeLegal
source: change of legal entities without reason
ru: смена юр. лиц без причины

# Enum_IdentifiedRiskFactors_Underpricing
source: underpricing (without business justification)
ru: заниженная цена (без бизнес-обоснований)

# Enum_IdentifiedRiskFactors_NotCommunicate
source: did not communicate with the director/authorized persons of the supplier
ru: не общались с директором/уполномоченными лицами поставщика

# Enum_IdentifiedRiskFactors_NoOtherClients
source: there are no other clients except Omia
ru: нет других клиентов кроме Омиа

# ControlGroup_7a51af9629494f4d8881e280bbe87b40
source: Trustworthiness check
ru: Проверка благонадежности

# Property_CollectionOfReviews
source: Collection of reviews, recommendations on the supplier's activities, advertising on the Internet and in professional publications was successfully completed
ru: Сбор отзывов, рекомендаций о деятельности поставщика, рекламы в Интернет и профессиональных изданиях успешно проведён

# Enum_CollectionOfReviews_Yes
source: Yes
ru: Да

# Enum_CollectionOfReviews_No
source: No
ru: Нет

# Property_ContactDetailsSaved
source: Contact details of persons with whom communication takes place when concluding an agreement are saved
ru: Контактные данные лиц, с которыми идет коммуникация при заключении договора сохранены

# Enum_ContactDetailsSaved_Yes
source: Yes
ru: Да

# Enum_ContactDetailsSaved_No
source: No
ru: Нет

# Property_ResultsSentToManager
source: The results of the audit have been sent to the tax manager by email
ru: Результаты проверки отправлены налоговому менеджеру по электронной почте

# Enum_ResultsSentToManager_Yes
source: Yes
ru: Да

# Enum_ResultsSentToManager_No
source: No
ru: Нет

# ControlGroup_22f52883272b4a7f9a5899386cb13cc4
source: Documenting the inspection
ru: Документирование проверки
